export const DEPARTMENTS = [
  '경영학과', '회계학과', '국제경영학과', '생명공학과', '바이오메디컬화학공학과', 'AI의공학과', '의생명과학과',
  '바이오메디컬소프트웨어학과', '컴퓨터정보공학부', '미디어기술컨텐츠학과', '정보통신전자공학부', '인공지능학과',
  '데이터사이언스학과', '약학과', '국어국문학과', '철학과', '국사학과', '영어영문학부', '중국언어문화학과', '프랑스어문화학과',
  '사회복지학과', '심리학과', '사회학과', '아동학과', '특수교육과', '국제학부', '법학과', '경제학과', '행정학과', '글로벌경영학과',
  '한국어문화학과', '화학과', '수학과', '물리학과', '에너지환경공학과', '공간디자인소비자학과', '의류학과', '식품영양학과',
  '음악과', '성악과', '예술미디어융합학과', '교직과', '자유전공학부', '일어일본문화', 'CUK 특화 학부대학', '융합전공',
] as const;